import React from 'react'
import styles from "../../styles/shopItem.module.scss"

export default function CandyInfo() {
  return (
    <div className={styles.product__info}>
                <div className={styles.container}>
                    <h2 className={styles.product__info_title}>Корисні цукерки</h2>
                    <p className={styles.product__info_text}>
                    Пропонуємо солодку колекцію корисних цукерок. Створені з любовью та
                        виготовлені з натуральних продуктів без додавання цукру - з
                        турботою про вас і ваших близьких!
                        <br/><br/>

                        Вартість доставки 60 грн за попереднім замовленням (за 1 добу).
                        Попереднє замовлення передбачає доставку наступного дня з
                        6:00–10:00. Мінімальне замовлення – від 6 цукерок. Вага 1 кави 25 г.
                        <br/><br/>
                        Замовлення на завтра приймаються до 11-00 поточного дня.
                        <br/><br/>

                        Цукерки доставляються у прозорих пакетах зі стікером. Ви можете
                        замовити подарунковий бокс зі стрічкою вартістю 20 грн
                    </p>
                </div>
  </div>
  )
}
