export const banners = [
  {
    "id": "1221",
    "title": "Сервис правильного питания. Худей быстро!",
    "subtitle": "",
    "button": "Заказать",
    "link ": "", 
    // якорная ссылка на форму слева от аккордиона
    "image": "slider2.png",
    "actionText": "Пробный день -30%",
    "subactionText": ""
  },
  {
    "id": "1222",
    "title": "Доверьтесь профессионалам. Я Кобылинский Кирилл - основатель. ",
    "subtitle": "Мастер спорта Украины по тяжелой атлетике. Высшее образование института физкультуры(НуфвсУ).",
    "button": "Мой инстаграм",
    "link ": "",
    "image": "slider3.png",
    "actionText": "Всегда открыт для клиентов",
    "subactionText": ""
  },
  {
    "id": "1223",
    "title": "Кето питание - вкусное и экстремальное быстрое похудение",
    "subtitle": "4 приема пищи.",
    "button": "Заказать",
    "link ": "",
    "image": "slider4.png",
    "actionText": "Пробный день от 490грн",
    "subactionText": ""
  },
  {
    "id": "1224",
    "title": "Detox программа –  вкусное очищение организма ",
    "subtitle": "8 бутылочек натуральных смузи и фрешей.",
    "button": "Заказать",
    "link ": "",
    "image": "slider1.png",
    "actionText": "Пробный день всего: 427 грн",
    "subactionText": ""
  }
]
