export const banners = [
  {
    "id": "1221",
    "title": "Правильне харчування. Худий швидко!",
    "subtitle": "",
    "button": "Замовити",
    "link ": "", 
    // якорная ссылка на форму слева от аккордиона
    "image": "slider2.png",
    "actionText": "Пробний день -30%",
    "subactionText": ""
  },
  {
    "id": "1222",
    "title": "Довіртеся професіоналам. Я Кобилинський Кирило – засновник. ",
    "subtitle": "Майстер спорту України з важкої атлетики. Вища освіта інституту фізкультури (НуфвсУ).",
    "button": "Мій інстаграм",
    "link ": "",
    "image": "slider3.png",
    "actionText": "Завжди відкрито для клієнтів",
    "subactionText": ""
  },
  {
    "id": "1223",
    "title": "Кето харчування - смачне та екстремальне швидке схуднення",
    "subtitle": "4 прийоми їжі.",
    "button": "Замовити",
    "link ": "",
    "image": "slider4.png",
    "actionText": "Пробний день від 490 грн.",
    "subactionText": ""
  },
  {
    "id": "1224",
    "title": "Detox програма – смачне очищення організму ",
    "subtitle": "8 пляшечок натуральних смузі та фрешів.",
    "button": "Замовити",
    "link ": "",
    "image": "slider1.png",
    "actionText": "Пробний день: 427 грн",
    "subactionText": ""
  }
]
