const lunch = [
  {
    id: 1661,
    title: "Бизнес-ланч “Мясной”",
    description: "1. Бульон куриный с лапшой и яйцом 2. Рис жареный с курицей 3. Салат овощной с базиликово-медовой заправкой",
    image: "lunch1.png",
    gram: 250,
    kcal: 346,
    price: 189,
    count: 0,
    priceTotal: 0
  },
  {
    id: 1662,
    title: "Бизнес-ланч “Мясной”",
    description: "1. Бульон куриный с лапшой и яйцом 2. Рис жареный с курицей 3. Салат овощной с базиликово-медовой заправкой",
    image: "lunch1.png",
    gram: 250,
    kcal: 346,
    price: 189,
    count: 0,
    priceTotal: 0
  },
  {
    id: 1663,
    title: "Бизнес-ланч “Мясной”",
    description: "1. Бульон куриный с лапшой и яйцом 2. Рис жареный с курицей 3. Салат овощной с базиликово-медовой заправкой",
    image: "lunch1.png",
    gram: 250,
    kcal: 346,
    price: 189,
    count: 0,
    priceTotal: 0
  },
  {
    id: 1664,
    title: "Бизнес-ланч “Мясной”",
    description: "1. Бульон куриный с лапшой и яйцом 2. Рис жареный с курицей 3. Салат овощной с базиликово-медовой заправкой",
    image: "lunch1.png",
    gram: 250,
    kcal: 346,
    price: 189,
    count: 0,
    priceTotal: 0
  },
  {
    id: 1665,
    title: "Бизнес-ланч “Мясной”",
    description: "1. Бульон куриный с лапшой и яйцом 2. Рис жареный с курицей 3. Салат овощной с базиликово-медовой заправкой",
    image: "lunch1.png",
    gram: 250,
    kcal: 346,
    price: 189,
    count: 0,
    priceTotal: 0
  },
  {
    id: 1666,
    title: "Бизнес-ланч “Мясной”",
    description: "1. Бульон куриный с лапшой и яйцом 2. Рис жареный с курицей 3. Салат овощной с базиликово-медовой заправкой",
    image: "lunch1.png",
    gram: 250,
    kcal: 346,
    price: 189,
    count: 0,
    priceTotal: 0
  }
]

export default lunch;