export const accordion=[
  {
    "id": "1111",
    "title": "Как осуществляется доставка правильного питания?",
    "description": "На следующий день после офрмления заказа в указаное вами время курьер доставит вам ваш заказ. Предварительно позвонив минимум за час до приезда."
  },
  {
    "id": "1112",
    "title": "Можно ли менять время доставки и место?",
    "description": "Да, Вы можете связаться с нами по электронной почте, указав номер своего заказа, и мы изменим время или место доставки."
  },
  {
    "id": "1113",
    "title": "Как и в чем приезжает еда?",
    "description": "Еда на каждый прием пищи упакована в отдельной емкости и подписана (прием пищи, калорийность и состав)."
  },
  {
    "id": "1114",
    "title": "Когда Вы готовите?",
    "description": "мы готовим всю продукцию максимум за 12 чвсов до доатсавки заказа, чтобы все продукты были свежими."
  },
  {
    "id": "1115",
    "title": "Какие продукты Вы используете?",
    "description": "У нас есть свои поставщики свежих продуктов с ферм и не только. Так же все продукты не хранятся дольше 5 дней"
  },
  {
    "id": "1116",
    "title": "Я буду есть одно и то же?",
    "description": "Нет. Питание разнообразное и вкусное, чтобы было просто и приятно питаться правильно."
  },
  {
    "id": "1117",
    "title": "У меня аллергия и непереносимость определенных продуктов",
    "description": "Вы можете указать это в поле пожеланий к программе или написать нам лично, указав номер заказа."
  },
  {
    "id": "1118",
    "title": "В какой очередности все есть?",
    "description": "На всех контейнерах с едой есть накдекйка с датой приема, название приема пищи и желательное время употребления"
  },
  {
    "id": "1119",
    "title": "Можно ли замораживать программу?",
    "description": "Да. Вы можете прекратить программу и когда решите возобновить можете написать нам, указав номер заказа, и мы возобновим вашу программу"
  }
]
