export const programsData = [
    {
        "name": "Express Fit",
      "calories": 800,
      "description": "Идеально для: похудения в кратчайшие сроки, повышения энергии и сил, снижения веса при сидячем образе жизни.",
      "days": [
        {
          "day": 1,
          "day_name": 'ПН',
          "meals": [
            {
              "time": "7:00 - 9:00",
              "name": "Завтрак",
              "items": [
                {
                  "menu": "Омлет с овощами",
                  "weight": "150гр"
                }
              ]
            },
            {
              "time": "10:00 - 12:00",
              "name": "2-й завтрак",
              "items": [
                {
                  "menu": "Творог нежирный",
                  "weight": "100гр"
                }
              ]
            },
            {
                "time": "13:00 - 15:00",
                "name": "Обед",
                "items": [
                  {
                    "menu": "Гречневая каша с овощами",
                    "weight": "200гр"
                  }
                ]
              },
              {
                "time": "16:00 - 17:30",
                "name": "Полдник",
                "items": [
                  {
                    "menu": " Фрукты ",
                    "weight": "1 шт"
                  }
                ]
              },
              {
                "time": "19:00 - 20:00",
                "name": "Ужин",
                "items": [
                  {
                    "menu": "  Овощной суп",
                    "weight": "250гр"
                  }
                ]
              }
            ]
        },
        {
            "day": 2,
            "day_name": 'ВТ',
            "meals": [
              {
                "time": "7:00 - 9:00",
                "name": "Завтрак",
                "items": [
                  {
                    "menu": "Овсянка с ягодами",
                    "weight": "200гр"
                  }
                ]
              },
              {
                "time": "10:00 - 12:00",
                "name": "2-й завтрак",
                "items": [
                  {
                    "menu": "Банан",
                    "weight": "1шт"
                  }
                ]
              },
              {
                  "time": "13:00 - 15:00",
                  "name": "Обед",
                  "items": [
                    {
                      "menu": "Куриная грудка с картофельным пюре",
                      "weight": "250гр"
                    }
                  ]
                },
                {
                  "time": "16:00 - 17:30",
                  "name": "Полдник",
                  "items": [
                    {
                      "menu": " Фрукты ",
                      "weight": "1 шт"
                    }
                  ]
                },
                {
                  "time": "19:00 - 20:00",
                  "name": "Ужин",
                  "items": [
                    {
                      "menu": "Легкий салат с тунцом",
                      "weight": "200гр"
                    }
                  ]
                }
              ]
          },
          {
            "day": 3,
            "day_name": 'СР',
            "meals": [
              {
                "time": "7:00 - 9:00",
                "name": "Завтрак",
                "items": [
                  {
                    "menu": "Творожная запеканка с изюмом",
                    "weight": "180гр"
                  }
                ]
              },
              {
                "time": "10:00 - 12:00",
                "name": "2-й завтрак",
                "items": [
                  {
                    "menu": "Яблоко",
                    "weight": "1шт"
                  }
                ]
              },
              {
                  "time": "13:00 - 15:00",
                  "name": "Обед",
                  "items": [
                    {
                      "menu": "Рыба запеченная с овощами",
                      "weight": "300гр"
                    }
                  ]
                },
                {
                  "time": "16:00 - 17:30",
                  "name": "Полдник",
                  "items": [
                    {
                      "menu": " Орехи ",
                      "weight": "30гр"
                    }
                  ]
                },
                {
                  "time": "19:00 - 20:00",
                  "name": "Ужин",
                  "items": [
                    {
                      "menu": " Салат из свежих овощей с оливковым маслом",
                      "weight": "200гр"
                    }
                  ]
                }
              ]
          },
          {
            "day": 4,
            "day_name": 'ЧТ',
            "meals": [
              {
                "time": "7:00 - 9:00",
                "name": "Завтрак",
                "items": [
                  {
                    "menu": "Гречневая каша с медом",
                    "weight": "200гр"
                  }
                ]
              },
              {
                "time": "10:00 - 12:00",
                "name": "2-й завтрак",
                "items": [
                  {
                    "menu": "Творог нежирный",
                    "weight": "100гр"
                  }
                ]
              },
              {
                  "time": "13:00 - 15:00",
                  "name": "Обед",
                  "items": [
                    {
                      "menu": "Лазанья с овощами",
                      "weight": "250гр"
                    }
                  ]
                },
                {
                  "time": "16:00 - 17:30",
                  "name": "Полдник",
                  "items": [
                    {
                      "menu": " Сухофрукты ",
                      "weight": "50гр"
                    }
                  ]
                },
                {
                  "time": "19:00 - 20:00",
                  "name": "Ужин",
                  "items": [
                    {
                      "menu": "Салат из капусты с авокадо и кунжутом",
                      "weight": "200гр"
                    }
                  ]
                }
              ]
          },
          {
            "day": 5,
            "day_name": 'ПТ',
            "meals": [
              {
                "time": "7:00 - 9:00",
                "name": "Завтрак",
                "items": [
                  {
                    "menu": "Сырники с ягодным соусом",
                    "weight": "150гр"
                  }
                ]
              },
              {
                "time": "10:00 - 12:00",
                "name": "2-й завтрак",
                "items": [
                  {
                    "menu": "Смузи из ягод",
                    "weight": "200гр"
                  }
                ]
              },
              {
                  "time": "13:00 - 15:00",
                  "name": "Обед",
                  "items": [
                    {
                      "menu": "Тушеные овощи с кус-кусом",
                      "weight": "250гр"
                    }
                  ]
                },
                {
                  "time": "16:00 - 17:30",
                  "name": "Полдник",
                  "items": [
                    {
                      "menu": " Сельдерейный сок",
                      "weight": "200гр"
                    }
                  ]
                },
                {
                  "time": "19:00 - 20:00",
                  "name": "Ужин",
                  "items": [
                    {
                      "menu": "Легкий салат с креветками",
                      "weight": "200гр"
                    }
                  ]
                }
              ]
          },
          {
            "day": 6,
            "day_name": 'СБ',
            "meals": [
              {
                "time": "7:00 - 9:00",
                "name": "Завтрак",
                "items": [
                  {
                    "menu": "Яичница с помидорами и зеленью",
                    "weight": "180гр"
                  }
                ]
              },
              {
                "time": "10:00 - 12:00",
                "name": "2-й завтрак",
                "items": [
                  {
                    "menu": "Грейпфрут",
                    "weight": "1шт"
                  }
                ]
              },
              {
                  "time": "13:00 - 15:00",
                  "name": "Обед",
                  "items": [
                    {
                      "menu": "Суп с картошкой и курицей",
                      "weight": "300гр"
                    }
                  ]
                },
                {
                  "time": "16:00 - 17:30",
                  "name": "Полдник",
                  "items": [
                    {
                      "menu": " Орехи и изюм ",
                      "weight": "50гр"
                    }
                  ]
                },
                {
                  "time": "19:00 - 20:00",
                  "name": "Ужин",
                  "items": [
                    {
                      "menu": "Брокколи запеченная с сыром",
                      "weight": "200гр"
                    }
                  ]
                }
              ]
          },
          {
            "day": 7,
            "day_name": 'ВС',
            "meals": [
              {
                "time": "7:00 - 9:00",
                "name": "Завтрак",
                "items": [
                  {
                    "menu": "Йогурт с мюсли и ягодами",
                    "weight": "200гр"
                  }
                ]
              },
              {
                "time": "10:00 - 12:00",
                "name": "2-й завтрак",
                "items": [
                  {
                    "menu": "Апельсин",
                    "weight": "1шт"
                  }
                ]
              },
              {
                  "time": "13:00 - 15:00",
                  "name": "Обед",
                  "items": [
                    {
                      "menu": "Бефстроганов с грибами и гречкой",
                      "weight": "300гр"
                    }
                  ]
                },
                {
                  "time": "16:00 - 17:30",
                  "name": "Полдник",
                  "items": [
                    {
                      "menu": " Фрукты ",
                      "weight": "1 шт"
                    }
                  ]
                },
                {
                  "time": "19:00 - 20:00",
                  "name": "Ужин",
                  "items": [
                    {
                      "menu": "Рулетики из куриного филе с овощным гарниром",
                      "weight": "250гр"
                    }
                  ]
                }
              ]
          }
    ]
    },
    { 
        "name": "Fitnes",
      "calories": 1300,
      "description": "Идеально для: похудения в кратчайшие сроки, повышения энергии и сил, снижения веса при сидячем образе жизни.",
      "days": [
        {
          "day": 1,
          "day_name": 'ПН',
          "meals": [
            {
              "time": "7:00 - 9:00",
              "name": "Завтрак",
              "items": [
                {
                  "menu": "Омлет с овощами",
                  "weight": "150гр"
                }
              ]
            },
            {
              "time": "10:00 - 12:00",
              "name": "2-й завтрак",
              "items": [
                {
                  "menu": "Творог нежирный",
                  "weight": "100гр"
                }
              ]
            },
            {
                "time": "13:00 - 15:00",
                "name": "Обед",
                "items": [
                  {
                    "menu": "Гречневая каша с овощами",
                    "weight": "200гр"
                  }
                ]
              },
              {
                "time": "16:00 - 17:30",
                "name": "Полдник",
                "items": [
                  {
                    "menu": " Фрукты ",
                    "weight": "1 шт"
                  }
                ]
              },
              {
                "time": "19:00 - 20:00",
                "name": "Ужин",
                "items": [
                  {
                    "menu": "  Овощной суп",
                    "weight": "250гр"
                  }
                ]
              }
            ]
        },
        {
            "day": 2,
            "day_name": 'ВТ',
            "meals": [
              {
                "time": "7:00 - 9:00",
                "name": "Завтрак",
                "items": [
                  {
                    "menu": "Овсянка с ягодами",
                    "weight": "200гр"
                  }
                ]
              },
              {
                "time": "10:00 - 12:00",
                "name": "2-й завтрак",
                "items": [
                  {
                    "menu": "Банан",
                    "weight": "1шт"
                  }
                ]
              },
              {
                  "time": "13:00 - 15:00",
                  "name": "Обед",
                  "items": [
                    {
                      "menu": "Куриная грудка с картофельным пюре",
                      "weight": "250гр"
                    }
                  ]
                },
                {
                  "time": "16:00 - 17:30",
                  "name": "Полдник",
                  "items": [
                    {
                      "menu": " Фрукты ",
                      "weight": "1 шт"
                    }
                  ]
                },
                {
                  "time": "19:00 - 20:00",
                  "name": "Ужин",
                  "items": [
                    {
                      "menu": "Легкий салат с тунцом",
                      "weight": "200гр"
                    }
                  ]
                }
              ]
          },
          {
            "day": 3,
            "day_name": 'СР',
            "meals": [
              {
                "time": "7:00 - 9:00",
                "name": "Завтрак",
                "items": [
                  {
                    "menu": "Творожная запеканка с изюмом",
                    "weight": "180гр"
                  }
                ]
              },
              {
                "time": "10:00 - 12:00",
                "name": "2-й завтрак",
                "items": [
                  {
                    "menu": "Яблоко",
                    "weight": "1шт"
                  }
                ]
              },
              {
                  "time": "13:00 - 15:00",
                  "name": "Обед",
                  "items": [
                    {
                      "menu": "Рыба запеченная с овощами",
                      "weight": "300гр"
                    }
                  ]
                },
                {
                  "time": "16:00 - 17:30",
                  "name": "Полдник",
                  "items": [
                    {
                      "menu": " Орехи ",
                      "weight": "30гр"
                    }
                  ]
                },
                {
                  "time": "19:00 - 20:00",
                  "name": "Ужин",
                  "items": [
                    {
                      "menu": " Салат из свежих овощей с оливковым маслом",
                      "weight": "200гр"
                    }
                  ]
                }
              ]
          },
          {
            "day": 4,
            "day_name": 'ЧТ',
            "meals": [
              {
                "time": "7:00 - 9:00",
                "name": "Завтрак",
                "items": [
                  {
                    "menu": "Гречневая каша с медом",
                    "weight": "200гр"
                  }
                ]
              },
              {
                "time": "10:00 - 12:00",
                "name": "2-й завтрак",
                "items": [
                  {
                    "menu": "Творог нежирный",
                    "weight": "100гр"
                  }
                ]
              },
              {
                  "time": "13:00 - 15:00",
                  "name": "Обед",
                  "items": [
                    {
                      "menu": "Лазанья с овощами",
                      "weight": "250гр"
                    }
                  ]
                },
                {
                  "time": "16:00 - 17:30",
                  "name": "Полдник",
                  "items": [
                    {
                      "menu": " Сухофрукты ",
                      "weight": "50гр"
                    }
                  ]
                },
                {
                  "time": "19:00 - 20:00",
                  "name": "Ужин",
                  "items": [
                    {
                      "menu": "Салат из капусты с авокадо и кунжутом",
                      "weight": "200гр"
                    }
                  ]
                }
              ]
          },
          {
            "day": 5,
            "day_name": 'ПТ',
            "meals": [
              {
                "time": "7:00 - 9:00",
                "name": "Завтрак",
                "items": [
                  {
                    "menu": "Сырники с ягодным соусом",
                    "weight": "150гр"
                  }
                ]
              },
              {
                "time": "10:00 - 12:00",
                "name": "2-й завтрак",
                "items": [
                  {
                    "menu": "Смузи из ягод",
                    "weight": "200гр"
                  }
                ]
              },
              {
                  "time": "13:00 - 15:00",
                  "name": "Обед",
                  "items": [
                    {
                      "menu": "Тушеные овощи с кус-кусом",
                      "weight": "250гр"
                    }
                  ]
                },
                {
                  "time": "16:00 - 17:30",
                  "name": "Полдник",
                  "items": [
                    {
                      "menu": " Сельдерейный сок",
                      "weight": "200гр"
                    }
                  ]
                },
                {
                  "time": "19:00 - 20:00",
                  "name": "Ужин",
                  "items": [
                    {
                      "menu": "Легкий салат с креветками",
                      "weight": "200гр"
                    }
                  ]
                }
              ]
          },
          {
            "day": 6,
            "day_name": 'СБ',
            "meals": [
              {
                "time": "7:00 - 9:00",
                "name": "Завтрак",
                "items": [
                  {
                    "menu": "Яичница с помидорами и зеленью",
                    "weight": "180гр"
                  }
                ]
              },
              {
                "time": "10:00 - 12:00",
                "name": "2-й завтрак",
                "items": [
                  {
                    "menu": "Грейпфрут",
                    "weight": "1шт"
                  }
                ]
              },
              {
                  "time": "13:00 - 15:00",
                  "name": "Обед",
                  "items": [
                    {
                      "menu": "Суп с картошкой и курицей",
                      "weight": "300гр"
                    }
                  ]
                },
                {
                  "time": "16:00 - 17:30",
                  "name": "Полдник",
                  "items": [
                    {
                      "menu": " Орехи и изюм ",
                      "weight": "50гр"
                    }
                  ]
                },
                {
                  "time": "19:00 - 20:00",
                  "name": "Ужин",
                  "items": [
                    {
                      "menu": "Брокколи запеченная с сыром",
                      "weight": "200гр"
                    }
                  ]
                }
              ]
          },
          {
            "day": 7,
            "day_name": 'ВС',
            "meals": [
              {
                "time": "7:00 - 9:00",
                "name": "Завтрак",
                "items": [
                  {
                    "menu": "Йогурт с мюсли и ягодами",
                    "weight": "200гр"
                  }
                ]
              },
              {
                "time": "10:00 - 12:00",
                "name": "2-й завтрак",
                "items": [
                  {
                    "menu": "Апельсин",
                    "weight": "1шт"
                  }
                ]
              },
              {
                  "time": "13:00 - 15:00",
                  "name": "Обед",
                  "items": [
                    {
                      "menu": "Бефстроганов с грибами и гречкой",
                      "weight": "300гр"
                    }
                  ]
                },
                {
                  "time": "16:00 - 17:30",
                  "name": "Полдник",
                  "items": [
                    {
                      "menu": " Фрукты ",
                      "weight": "1 шт"
                    }
                  ]
                },
                {
                  "time": "19:00 - 20:00",
                  "name": "Ужин",
                  "items": [
                    {
                      "menu": "Рулетики из куриного филе с овощным гарниром",
                      "weight": "250гр"
                    }
                  ]
                }
              ]
          }
    ]
    }
]